exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

𝙃𝘿𝘽 𝘽𝙊𝙏 🤡

❉──────────❉

𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎🤡

╔════════════════════
║ *Admira Brow??*🤡
╠════════════════════
║╭──❉ *MÍDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto cuie*_
║│➸ _*!foto home*_
║│➸ _*!foto trabequin*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <teks>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link
║╰───────────
╠════════════════════
║ 𝙃𝘿𝘽 𝘽𝙊𝙏 *v.1.0*
╚════════════════════`
}
